[
  {"id":0,"tipo":"normal","text":"Everybody do the flop. (Hola mundo)"},
  {"id":1,"tipo":"normal","text":"Bebe 4 tragos si te has despertado en la cama de alguien preguntándote como llegaste ahí."},
  {"id":2,"tipo":"normal","text":"Todos beben tantos tragos como jugadores hay jugando."},
  {"id":3,"tipo":"normal","text":"El más peludo bebe 4 tragos."},
  {"id":4,"tipo":"normal","text":"Aquellas y aquellos que oigan esta frase beben 2 tragos."},
  {"id":5,"tipo":"normal","text":"Las y los que todavía no han repartido tragos en esta noche beben 3 tragos."},
  {"id":6,"tipo":"normal","text":"Hay que cambiar la letra A por la letra I al hablar. Cistigo de 1 trigo."},
  {"id":7,"tipo":"normal","text":"Aquellas y aquellos cuyos nombres contengan la letra F beben 4 tragos."},
  {"id":8,"tipo":"normal","text":"Aquellas y aquellos cuyos nombres contengan la letra R beben 4 tragos."},
  {"id":9,"tipo":"normal","text":"Aquellas y aquellos cuyos nombres contengan la letra A beben 3 tragos."},
  {"id":10,"tipo":"normal","text":"Aquellas y aquellos cuyos nombres contengan la letra S beben 3 tragos."},
  {"id":11,"tipo":"normal","text":"Las personas con buen corazón que hayan donado a una obra caritativa reparten 3 tragos."},
  {"id":12,"tipo":"normal","text":"Bebe 4 tragos 1ºsi alguna vez has gastado mas de 100 euros en un dia."},
  {"id":13,"tipo":"normal","text":"Los que sepan tocar la guitarra beben 5 tragos."},
  {"id":14,"tipo":"normal","text":"Los que sepan leer una partitura beben 3 tragos."},
  {"id":15,"tipo":"normal","text":"Hasta el final de la partida los tragos impares serán duplicados"},
  {"id":16,"tipo":"normal","text":"Bebe 3 tragos si has tenido sueños eróticos esta semana."},
  {"id":17,"tipo":"normal","text":"Bebe 4 tragos si has mantenido relaciones sexuales esta semana."},
  {"id":18,"tipo":"normal","text":"Reparte 3 tragos si te has tirado algún pedo mientras te liabas con alguien."},
  {"id":19,"tipo":"normal","text":"Bebe 4 tragos si estando borracho te pasaste de tu parada de metro/autobus."},
  {"id":20,"tipo":"normal","text":"Reparte 5 tragos si te han operado."},
  {"id":21,"tipo":"normal","text":"El primero en decir un refrán reparte 4 tragos."},
  {"id":22,"tipo":"normal","text":"Si hoy has bailado reparte 3 tragos."},
  {"id":23,"tipo":"normal","text":"Quien no haya nacido en esta comunidad bebe 3 tragos."},
  {"id":24,"tipo":"normal","text":"Las personas que no puedan juntar sus dos manos detrás de la espalda (una desde arriba y otra desde abajo) beben 4 tragos."},
  {"id":25,"tipo":"normal","variantes":["picante"],"text":"Bebes 5 tragos si te has acostado con mas de un miembro de una misma familia."},
  {"id":26,"tipo":"normal","text":"La primera persona en encontrar un objeto triangular reparte 6 tragos."},
  {"id":27,"tipo":"normal","text":"Quien terminase mal su ultima noche de fiesta bebe 2 tragos."},
  {"id":28,"tipo":"normal","text":"El jugador a la derecha de quién está leyendo bebe 3 tragos."},
  {"id":29,"tipo":"normal","text":"El jugador a la izquierda de quién está leyendo bebe 3 tragos."},
  {"id":30,"tipo":"normal","text":"Las personas que son vírgen beben 6 tragos y hacen beber a otra a su elección otros 6."},
  {"id":31,"tipo":"normal","text":"Bebe 2 tragos si has pasado mas de 3 días sin lavarte."},
  {"id":32,"tipo":"normal","text":"Bebe 3 tragos por cada uno/a de los/las jugadores/as que hayas visto desnudo/a"},
  {"id":33,"tipo":"normal","text":"A la de tres todos señalan al jugador más cobarde que tendrá que beber 3 tragos."},
  {"id":34,"tipo":"normal","variantes":["picante"],"text":"Bebe 3 tragos si te encanta el sabor de los genitales de tu pareja."},
  {"id":35,"tipo":"normal","text":"Reparte 2 tragos si no has visto ninguna película del Señor de los Anillos"},
  {"id":36,"tipo":"normal","text":"A la de tres todos señalan a la persona más inteligente, que tendrá que beber 3 tragos."},
  {"id":37,"tipo":"normal","text":"Bebe 3 tragos si alguna vez has enviado a alguien al hospital."},
  {"id":38,"tipo":"normal","text":"Las y los que lleven una prenda marrón beben 3 tragos."},
  {"id":39,"tipo":"normal","text":"Las personas que vomitaron en su última fiesta reparte 5 tragos."},
  {"id":40,"tipo":"normal","text":"El jugador o jugadora que haya salido con la mujer más guapa bebe 3 tragos."},
  {"id":41,"tipo":"normal","text":"La primera persona que encuentre un objeto blanco reparte 4 tragos."},
  {"id":42,"tipo":"normal","text":"Los que usan gafas o lentillas beben 4 tragos."},
  {"id":43,"tipo":"normal","text":"Bebe 3 tragos si alguna vez has comprado un móvil de más de 300€"},
  {"id":44,"tipo":"normal","text":"¡Hasta el final de la partida hay que cecear!"},
  {"id":45,"tipo":"normal","text":"Todos deben decir en alto la última película que han visto. Los que hayan visto la misma beben 5 tragos"},
  {"id":46,"tipo":"RNI","text0":"¡Nueva regla! Cara o cruz; cada vez que te toque beber lanzas la moneda, si ganas no bebes, si pierdes bebes el doble","text1":"Se acabó la norma de la moneda, todos bebéis los tragos correspondientes."},
  {"id":47,"tipo":"normal","text":"Cuando la hora muestre un múltiplo de diez el primer jugador en gritar \"Supercalifragilisticoespialidoso\" reparte 10 tragos."},
  {"id":48,"tipo":"normal","text":"Aquellos y aquellas que tengan el teléfono en la mesa o en la mano (salvo el que está leyendo) beben 3 tragos"},
  {"id":49,"tipo":"normal","text":"Cacao o cacado, voten todos juntos. La minoría bebe 3 tragos"},
  {"id":50,"tipo":"normal","variantes":["picante"],"text":"Todos los que tienen una camisa de botónes se la desabrochan y beben 1 trago por cada botón"},
  {"id":51,"tipo":"normal","text":"Prohibido dirigirse a cualquier persona por su nombre. Castigo de un trago"},
  {"id":52,"tipo":"normal","text":"Brindemos amigos, por nosotros"},
  {"id":53,"tipo":"normal","text":"El/la primera persona que sea capaz de lamer su codo reparte 50 tragos."},
  {"id":47,"tipo":"normal","text":"Cuando la hora muestre un múltiplo de diez el primer jugador en gritar \"Supercalifragilisticoespialidoso\" bebe 10 tragos."},
  {"id":55,"tipo":"normal","text":"El jugador que está enfrente de la persona que acaba de leer este mensaje reparte 4 tragos."},
  {"id":56,"tipo":"normal","text":"Reparte 5 tragos si has tenido algún accidente de tráfico."},
  {"id":57,"tipo":"normal","text":"Bebe 5 tragos si has tenido un orgasmo en las ultimas 24h."},
  {"id":58,"tipo":"normal","text":"Decidid entre todos quien es el jugador mas fuerte que beberá 4 tragos."},
  {"id":59,"tipo":"normal","text":"La ultima persona que haya ido al baño bebe 2 tragos."},
  {"id":60,"tipo":"normal","text":"Los fans de los súper héroes beben 5 tragos."},
  {"id":61,"tipo":"normal","text":"{1} haz 6 abdominales y bebe un trago entre cada una de ellas."},
  {"id":62,"tipo":"normal","text":"{1} debes sacarle una foto a {2} y la tendrá que subir a alguna de sus redes sociales (tipo fb)."},
  {"id":63,"tipo":"normal","text":"Sin dolor no hay recompensa, {1} bebe un trago sin usar tus manos."},
  {"id":64,"tipo":"normal","variantes":["picante"],"text":"{1} bebe 3 tragos si te parece atractava/o {2}."},
  {"id":65,"tipo":"normal","text":"{1} bebe en tragos el número de tus conquistas."},
  {"id":67,"tipo":"normal","text":"¿Pepsi o cocacola? A la de tres levantad la mano los que prefirais Cocacola. La minoría bebe 3 tragos."},
  {"id":68,"tipo":"normal","text":"Las personas que han repetido un año escolar beben 2 tragos."},
  {"id":69,"tipo":"normal","text":"Aquellas y aquellos que tengan un animal doméstico reparten 2 tragos."},
  {"id":70,"tipo":"normal","text":"Bebe 4 tragos si alguna vez has montado a caballo."},
  {"id":71,"tipo":"normal","text":"Las y los zurdos beben 2 tragos."},
  {"id":72,"tipo":"normal","variantes":["hastaElFondo"],"text":"¡La primera persona en terminar su copa reparte 5 tragos!"},
  {"id":74,"tipo":"normal","variantes":["picante"],"Text":"¡Ronda de preguntas y respuestas! Todo el mundo responderá a una pregunta con la verdad. {1} empiezas."},
  {"id":75,"tipo":"normal","text":"{1} invita a alguien a esta fiesta o bebe 2 tragos."},
  {"id":76,"tipo":"RNI","variantes":["hastaElFondo"],"text0":"Nadie puede coger su vaso con la mano buena (izquierda/derecha), el castigo será terminarse lo que le queda, de un sólo trago.","text1":"Podéis coger el vaso con vuestra mano buena otra vez."},
  {"id":78,"tipo":"normal","text":"Bebe 3 tragos si nunca vas a donar sangre (maldito bastardo)."},
  {"id":79,"tipo":"normal","variantes":["hastaElFondo"],"text":"HASTA EL FONDO ¡Que termine su vaso la última persona que llegó a la fista!"},
  {"id":80,"tipo":"normal","text":"Tema: Los personajes de los Simpson. {1} Empiezas."},
  {"id":81,"tipo":"normal","text":"Los que tengan los ojos azules beben 3 tragos"},
  {"id":82,"tipo":"normal","text":"Los que tengan los ojos verdes beben 3 tragos"},
  {"id":83,"tipo":"normal","variantes":["picante"],"text":"Bebe 4 tragos si alguna vez has tenido sexo en el agua."},
  {"id":54,"tipo":"normal","variantes":["picante"],"text":"Cada uno bebe tantos tragos como líos haya tenido con las personas presentes."},
  {"id":66,"tipo":"normal","text":"Bebe 5 tragos si le has quitado dinero de la cartera a tus padres sin decírselo."},
  {"id":77,"tipo":"normal","text":"Aquellos y aquellas que tengan su foto de perfil de WhatsApp retocada de alguna manera beben 4 tragos."},
  {"id":84,"tipo":"normal","text":"Bebe 5 tragos si has creado Piloco."},
  {"id":85,"tipo":"normal","text":"Reparte 2 tragos si te gusta Piloco."},
  {"id":86,"tipo":"normal","text":"Aquellos o aquellas que tengas su foto de perfil de WhatsApp retocada de alguna manera beben 3 tragos."},
  {"id":41,"tipo":"normal","text":"La primera persona en encontrar un objeto rojo reparte 4 tragos."},
  {"id":26,"tipo":"normal","text":"La primera persona en encontrar un objeto cuadrado reparte 4 tragos."},
  {"id":73,"tipo":"normal","text":"2 tragos para los fumadores."},
  {"id":87,"tipo":"RNI","text0":"¡{1} eres alemán! Habla con acento alemán hasta nuevo aviso.","text1":"{1} ya puedes hablar sin acento alemán."},
  {"id":88,"tipo":"normal","text":"Para el recuerdo, {1} y {2} haceos un selfie"},
  {"id":89,"tipo":"normal","variantes":["picante"],"text":"Bebe 4 tragos si has besado a alguien de tu mismo sexo."},
  {"id":90,"tipo":"normal","text":"Bebe 3 tragos si has trabajo ilegalmente."},
  {"id":91,"tipo":"normal","text":"Bebe 3 tragos si la mayoría considera tu nombre inusual."},
  {"id":92,"tipo":"normal","text":"Bebe tantos tragos como veces que te masturbas."},
  {"id":93,"tipo":"normal","text":"Bebe tantos tragos como veces hayas ido al baño esta noche."},
  {"id":95,"tipo":"normal","variantes":["picante"],"text":"Bebe 5 tragos si lo último que buscaste en ventana de incógnito es porno."},
  {"id":96,"tipo":"normal","variantes":["picante"],"text":"{1} y {2}, intercanbiad vuestras camisetas hasta que acabe la partida. Sino, bebéis 1 trago cada vez que cualquier jugador beba hasta que acabe la partida."},
  {"id":97,"tipo":"normal","text":"Las personas que lleguen a tocarse la cabeza con el pie reparten 4 tragos."},
  {"id":98,"tipo":"normal","variantes":["picante"],"text":"{1} quitate una prenda. (Pls no hagas lo de la pulserita o el calcetín)"},
  {"id":99,"tipo":"normal","variantes":["picante"],"text":"{1} quitate una prenda. (Pls no hagas lo de la pulserita o el calcetín)"},
  {"id":100,"tipo":"normal","variantes":["picante"],"text":"{1} quitate una prenda. (Pls no hagas lo de la pulserita o el calcetín)"},
  {"id":101,"tipo":"normal","variantes":["picante"],"text":"{1} quitate una prenda. (Pls no hagas lo de la pulserita o el calcetín)"},
  {"id":102,"tipo":"normal","variantes":["picante"],"text":"{1} elige, quedate en ropa interior de cintura para arriba o de cintura para abajo."},
  {"id":103,"tipo":"RNI","variantes":["picante"],"text0":"{1} te toca sentarte sobre {2} hasta nuevo aviso.","text1":"{1}, ya no hace falta que te sientes sobre {2}."},
  {"id":104,"tipo":"RNI","text0":"{1} tienes que levantar la mano para hablar y {2} te dará permiso. Castigo de 1 trago.","text1":"¡Libertad de expresión! {1}, ya no sigues las órdenes de {2}, habla cuando quieras."},
  {"id":105,"tipo":"normal","variantes":["picante"],"text":"¡Sin rechistar, ni lo pienses! {1} tienes que darle un beso en la boca a {2}."},
  {"id":106,"tipo":"normal","variantes":["picante"],"text":"¡Sin rechistar, ni lo pienses! {1} tienes que darle un beso en la boca a {2}."},
  {"id":107,"tipo":"RI","text0":"Si alguien tiene ganas de insultar a {1} es el momento.","text1":"{1} ahora reparte 4 tragos por cada pesona que te haya insultado."},
  {"id":107,"tipo":"RI","text0":"Si alguien tiene ganas de insultar a {1} es el momento.","text1":"Los que hayan insultado a {1} reparten 3 tragos (dejad a {1}). Los que no lo hayan hecho beben 2."},
  {"id":108,"tipo":"normal","text":"Bebe 3 tragos si usas zapatos entre talla 40 y 44"},
  {"id":109,"tipo":"normal","text":"Reparte 4 tragos si te has tomado una pastilla en las ultimas 48h."},
  {"id":110,"tipo":"normal","variantes":["picante"],"text":"Bebe 2 tragos por cada pesona de la sala con la que te hayas besado."},
  {"id":111,"tipo":"normal","text":"Reparte 4 tragos si tienes que trabajar/estudiar mañana."},
  {"id":112,"tipo":"normal","text":"Bebe 3 tragos si puedes chuparte el dedo gordo del pie."},
  {"id":113,"tipo":"normal","text":"Reparte 4 tragos si sabes chuparte la nariz con la lengua."},
  {"id":114,"tipo":"normal","text":"Que beban todas/os las/los solteras/os."},
  {"id":115,"tipo":"normal","text":"Que beban todas/os las/los estudiantes."},
  {"id":116,"tipo":"normal","text":"Si alguien ha vomitado esta noche puede repartir 4 tragos."},
  {"id":117,"tipo":"normal","text":"Los ateos beben 4 tragos."},
  {"id":118,"tipo":"RNI","variantes":["picante"],"text0":"{1} empieza a masajear a {2} hasta nuevo aviso.","text1":"{1} puedes dejar de masajear a {2}. Si en algún momento has dejado de hacerlo, bebe 4 tragos."},
  {"id":118,"tipo":"RNI","variantes":["picante","hastaElFondo"],"text0":"{1} empieza a masajear a {2} hasta nuevo aviso.","text1":"{1} puedes dejar de masajear a {2}. Si en algún momento has dejado de hacerlo, temina tu vaso."},
  {"id":119,"tipo":"RNI","text0":"{1} mantén las manos en la cabeza, menos para beber.","text1":"{1}, ya puedes bajar tus manos."},
  {"id":120,"tipo":"normal","text":"Los creyentes beben 4 tragos."},
  {"id":121,"tipo":"normal","text":"Los agnósticos beben 4 tragos."},
  {"id":122,"tipo":"normal","text":"A la de tres votais a quien es más probable que haga preguntas estúpidas y que deberá beber 3 tragos"},
  {"id":123,"tipo":"normal","text":"A la de tres votais a quien es más probable que compre cosas que no necesita y deberá beber 3 tragos "},
  {"id":124,"tipo":"normal","text":"A la de tres votais a quien es más probable que haga el ridículo sin querer y beberá 2 tragos"},
  {"id":125,"tipo":"normal","text":"A la de tres votais a quien es más impaciente y deberá esperar 3 minutos para volver a beber"},
  {"id":126,"tipo":"normal","text":"A la de tres votais a quien creeis que es más probable que tenga un sueño erótico y repartirá 3 tragos."},
  {"id":127,"tipo":"normal","text":"A la de tres votais a quien es más probable que olvide algo importante y beberá 3 tragos"},
  {"id":128,"tipo":"normal","text":"A la de tres votais a quien es el más raro de la sala y deberá beber 4 tragos"},
  {"id":129,"tipo":"normal","text":"Quien se haya arrepentido de liarse con alguien bebe 4 tragos."},
  {"id":130,"tipo":"normal","text":"Los mayores de 18 beben reparten 4 tragos."},
  {"id":131,"tipo":"normal","text":"Si estás bebiendo cerveza bebe 3 tragos."},
  {"id":132,"tipo":"normal","text":"Si estás bebiendo tinto bebe 3 tragos."},
  {"id":133,"tipo":"normal","text":"Si estás bebiendo agua bebe 10 tragos."},
  {"id":134,"tipo":"normal","text":"Si estás bebiendo algo con mezcla bebe 3 tragos."},
  {"id":135,"tipo":"normal","text":"Aquellos y aquellas que hayan cagado en la calle beben 3 tragos."},
  {"id":136,"tipo":"normal","text":"Reparte 3 tragos si has besado a más de tres jugadores."},
  {"id":137,"tipo":"normal","text":"Bebe dos tragos si has visto a algún jugador semidesnudo."},
  {"id":138,"tipo":"normal","variantes":["picante"],"text":"{1} y {2}, restregad vuestros culos. Sino, bebéis 1 trago cada vez que cualquier jugador beba hasta que acabe la partida."},
  {"id":139,"tipo":"normal","variantes":["picante"],"text":"{1} besa el cuello de  {2} durante 3 segundos, quien se niegue duplica sus tragos hasta el final de la partida, ."},
  {"id":140,"tipo":"normal","variantes":["picante"],"text":"{1} tienes que morder el labio inferior de {2}. Quién se niegue dejará de beber por 10 minutos."},
  {"id":141,"tipo":"normal","text": "Reparte 4 tragos si algún periódico ha publicado un artículo donde salgas."},
  {"id":142,"tipo":"normal","text":"¡Los y las que hayan cagado en el mar beben 3 tragos!"},
  {"id":143,"tipo":"normal","text":"Las personas con tatuajes o piercings beben 5 tragos."},
  {"id":144,"tipo":"normal","text":"JUEGO: Todos deben nombrar la última película que han visto quienes hayan visto la misma beben 3 tragos."},
  {"id":145,"tipo":"RNI","text0":"¡Nueva regla!Todos deben imaginar tener una pajita en su vaso que deberán quitar cada vez que tengan que beber y volver a poner la pajita en el vaso","text1":"Se acabó la norma de la pajita."},
  {"id":146,"tipo":"normal","variantes":["picante"],"text":"Si nunca has hecho un Strip-tease bebe 5 tragos o hazlo ahora."},
  {"id":147,"tipo":"normal","text":"¡Cada uno bebe tantos tragos como años haya pasado en la guardería!"},
  {"id":148,"tipo":"normal","text":"Reparte 4 tragos si han roto contigo más de 2 veces."},
  {"id":149,"tipo":"normal","text":"Bebe 3 tragos si te arrepientes de haberte liado con alguien"},
  {"id":150,"tipo":"normal","text":"El siguiente jugador que beba podrá repartir 6 tragos"},
  {"id":151,"tipo":"normal","text":"El siguiente jugador que beba podrá repartir 3 tragos"},
  {"id":152,"tipo":"normal","text":"El siguiente jugador que reparta tragos deberá beber 3 tragos"},
  {"id":153,"tipo":"normal","text":"El siguiente jugador que reparta tragos deberá beber 5 tragos"}
]